Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Sign-in timed out. Please try again.
ar: انتهت مهلة تسجيل الدخول. يُرجى المحاولة مرة أخرى.
cs: Časový limit přihlášení vypršel. Zkuste to prosím znovu.
de: Zeitüberschreitung bei der Anmeldung. Bitte versuche es erneut.
el: Η σύνδεση έληξε. Δοκιμάστε ξανά.
es: Se agotó el tiempo para iniciar sesión. Inténtalo de nuevo.
es_419: Se agotó el tiempo para iniciar sesión. Inténtalo de nuevo.
es_mx: Se agotó el tiempo para iniciar sesión. Inténtalo de nuevo.
fr: La connexion a expiré. Veuillez réessayer.
he: הזמן להתחברות הסתיים. נסו שוב.
hi: साइन इन का समय समाप्त हो गया। कृपया फिर से कोशिश करें।
id: Waktu masuk habis. Silakan coba lagi.
it: Tempo scaduto per l’accesso. Riprova.
ja: サインインがタイムアウトしました。もう一度お試しください。
ko: 로그인 시간이 초과되었습니다. 다시 시도하세요.
nl: Aanmelden duurde te lang. Probeer het opnieuw.
pl: Upłynął limit czasu logowania. Spróbuj ponownie.
pt: O tempo para entrar esgotou. Tente novamente.
pt_br: O tempo para entrar esgotou. Tente novamente.
pt_pt: O tempo para iniciar sessão esgotou-se. Tente novamente.
ru: Время на вход истекло. Попробуйте снова.
sv: Inloggningen tog för lång tid. Försök igen.
th: การลงชื่อเข้าใช้หมดเวลา โปรดลองอีกครั้ง
uk: Час на вхід вичерпано. Спробуйте ще раз.
vi: Đăng nhập đã hết thời gian. Vui lòng thử lại.
zh_hans: 登录超时。请重试。
zh_hk: 登入逾時。請再試一次。

source: Signal UDP teardown
ar: الإشعار بإنهاء UDP
cs: Signalizovat ukončení UDP
de: UDP-Abbau signalisieren
el: Σήμανση τερματισμού UDP
es: Señalizar el cierre de UDP
es_419: Señalizar el cierre de UDP
es_mx: Señalizar el cierre de UDP
fr: Signaler la fermeture UDP
he: איתות על סגירת UDP
hi: UDP बंद होने का संकेत दें
id: Beri sinyal penutupan UDP
it: Segnala la chiusura UDP
ja: UDP の終了を通知
ko: UDP 종료 알림
nl: UDP-afbraak melden
pl: Sygnalizuj zamknięcie UDP
pt: Sinalizar fecho UDP
pt_br: Sinalizar encerramento UDP
pt_pt: Sinalizar fecho UDP
ru: Сообщать о закрытии UDP
sv: Signalera UDP-nedkoppling
th: ส่งสัญญาณปิด UDP
uk: Сигналізувати закриття UDP
vi: Báo hiệu đóng UDP
zh_hans: 通知 UDP 拆除
zh_hk: 通知 UDP 拆除

source: Signature
ar: التوقيع
cs: Podpis
de: Signatur
el: Υπογραφή
es: Firma
es_419: Firma
es_mx: Firma
he: חתימה
hi: हस्ताक्षर
id: Tanda tangan
it: Firma
ja: 署名
ko: 서명
nl: Handtekening
pl: Podpis
pt: Assinatura
pt_br: Assinatura
pt_pt: Assinatura
ru: Подпись
sv: Signatur
th: ลายเซ็น
uk: Підпис
vi: Chữ ký
zh_hans: 签名
zh_hk: 簽名

source: Simulate network change
ar: محاكاة تغيّر الشبكة
cs: Simulovat změnu sítě
de: Netzwerkwechsel simulieren
el: Προσομοίωση αλλαγής δικτύου
es: Simular cambio de red
es_419: Simular cambio de red
es_mx: Simular cambio de red
fr: Simuler un changement de réseau
he: הדמיית שינוי רשת
hi: नेटवर्क बदलाव का अनुकरण करें
id: Simulasikan perubahan jaringan
it: Simula cambio di rete
ja: ネットワーク変更をシミュレート
ko: 네트워크 변경 시뮬레이션
nl: Netwerkwijziging simuleren
pl: Symuluj zmianę sieci
pt: Simular mudança de rede
pt_br: Simular mudança de rede
pt_pt: Simular mudança de rede
ru: Имитировать смену сети
sv: Simulera nätverksbyte
th: จำลองการเปลี่ยนเครือข่าย
uk: Імітувати зміну мережі
vi: Mô phỏng thay đổi mạng
zh_hans: 模拟网络切换
zh_hk: 模擬網絡切換

source: Sites abandoned rather than recovered
ar: مواقع تم التخلي عنها بدلًا من استعادتها
cs: Weby opuštěné místo obnovení
de: Websites, die aufgegeben statt wiederhergestellt wurden
el: Ιστότοποι που εγκαταλείφθηκαν αντί να ανακάμψουν
es: Sitios abandonados en lugar de recuperados
es_419: Sitios abandonados en lugar de recuperados
es_mx: Sitios abandonados en lugar de recuperados
fr: Sites abandonnés plutôt que rétablis
he: אתרים שננטשו במקום להתאושש
hi: साइटें जो रिकवर होने के बजाय छोड़ दी गईं
id: Situs yang ditinggalkan alih-alih dipulihkan
it: Siti abbandonati invece che ripristinati
ja: 復旧せずに見放されたサイト
ko: 복구되지 않고 포기된 사이트
nl: Sites die zijn opgegeven in plaats van hersteld
pl: Witryny porzucone zamiast odzyskanych
pt: Sites abandonados em vez de recuperados
pt_br: Sites abandonados em vez de recuperados
pt_pt: Sites abandonados em vez de recuperados
ru: Сайты, которые были брошены, а не восстановлены
sv: Webbplatser som övergavs i stället för att återhämtas
th: เว็บไซต์ที่ถูกทิ้งแทนที่จะกู้คืน
uk: Сайти, покинуті замість відновлення
vi: Các trang bị bỏ thay vì được phục hồi
zh_hans: 被放弃而非恢复的站点
zh_hk: 被放棄而非恢復的網站

source: Size each window one exit beyond its target so a replacement is already connected. Off waits until a loss to backfill
ar: يجعل حجم كل نافذة أكبر من هدفها بمخرج واحد ليكون البديل متصلًا مسبقًا. عند الإيقاف، ينتظر حدوث فقدان قبل التعويض
cs: Každé okno má o jeden výstup víc, než je cíl, takže náhrada je už připojená. Vypnuto čeká s doplněním na ztrátu
de: Bemisst jedes Fenster einen Exit über seinem Ziel, damit bereits ein Ersatz verbunden ist. Aus: füllt erst nach einem Verlust nach
el: Κάθε παράθυρο έχει μία έξοδο πάνω από τον στόχο, ώστε μια αντικατάσταση να είναι ήδη συνδεδεμένη. Η απενεργοποίηση περιμένει μια απώλεια για να συμπληρώσει
es: Dimensiona cada ventana con una salida más que su objetivo para que ya haya un reemplazo conectado. Si está desactivado, espera a que haya una pérdida para reponer
es_419: Dimensiona cada ventana con una salida más que su objetivo para que ya haya un reemplazo conectado. Si está desactivado, espera a que haya una pérdida para reponer
es_mx: Dimensiona cada ventana con una salida más que su objetivo para que ya haya un reemplazo conectado. Si está desactivado, espera a que haya una pérdida para reponer
fr: Dimensionne chaque fenêtre avec une sortie de plus que sa cible pour qu’un remplaçant soit déjà connecté. Désactivé attend une perte pour compléter
he: כל חלון מקבל יציאה אחת מעבר ליעד שלו, כך שמחליפה כבר מחוברת. כיבוי ממתין לאובדן כדי להשלים
hi: हर विंडो को उसके लक्ष्य से एक एग्ज़िट बड़ा रखें, ताकि बदलने वाला पहले से कनेक्ट रहे। बंद करने पर कमी भरने के लिए नुकसान का इंतज़ार होता है
id: Atur setiap jendela satu exit di atas targetnya agar pengganti sudah terhubung. Nonaktif menunggu ada yang hilang untuk mengisi kembali
it: Dimensiona ogni finestra con un’uscita in più rispetto all’obiettivo, così un sostituto è già connesso. Disattivato attende una perdita per rimpiazzarla
ja: 各ウィンドウを目標より 1 つ多い出口で構成し、代わりの出口を接続済みにしておきます。オフにすると、失われてから補充します
ko: 각 창을 목표보다 출구 하나만큼 크게 잡아 대체 출구가 이미 연결되어 있게 합니다. 끄면 손실이 생긴 뒤에 보충합니다
nl: Maak elk venster één exit groter dan het doel, zodat er al een vervanger verbonden is. Uit wacht tot er een wegvalt om aan te vullen
pl: Każde okno ma o jedno wyjście więcej niż cel, więc zastępca jest już połączony. Wyłączenie czeka z uzupełnieniem na utratę
pt: Dimensiona cada janela com uma saída a mais do que o objetivo para que um substituto já esteja ligado. Desativado espera por uma perda para repor
pt_br: Dimensiona cada janela com uma saída a mais que a meta para que um substituto já esteja conectado. Desativado espera uma perda para repor
pt_pt: Dimensiona cada janela com uma saída a mais do que o objetivo para que um substituto já esteja ligado. Desativado espera por uma perda para repor
ru: Делает каждое окно на один выход больше целевого размера, чтобы замена уже была подключена. Если выключено, пополнение происходит только после потери
sv: Dimensionera varje fönster en utgång över målet så att en ersättare redan är ansluten. Av väntar på en förlust innan det fylls på
th: กำหนดแต่ละหน้าต่างให้มีทางออกมากกว่าเป้าหมายหนึ่งแห่ง เพื่อให้มีตัวแทนเชื่อมต่อไว้แล้ว ปิดเพื่อรอให้เสียก่อนแล้วจึงเติม
uk: Кожне вікно має на один вихід більше за ціль, тож заміна вже підключена. Вимкнення чекає втрати, щоб поповнити
vi: Mỗi cửa sổ có thêm một điểm thoát so với mục tiêu để luôn có sẵn một điểm thay thế đã kết nối. Tắt sẽ chờ tới khi mất mới bổ sung
zh_hans: 让每个窗口比目标多一个出口，以便替补已提前连接。关闭时等到出现损失后再补充
zh_hk: 讓每個視窗比目標多一個出口，以便替補已預先連接。關閉時等到出現損失後才補充

source: Skip
ar: تخطي
cs: Přeskočit
de: Überspringen
el: Παράλειψη
es: Omitir
es_419: Omitir
es_mx: Omitir
fr: Passer
he: דילוג
hi: छोड़ें
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
pt: Ignorar
pt_br: Pular
pt_pt: Ignorar
ru: Пропустить
sv: Hoppa över
th: ข้าม
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hk: 略過

source: Software update
ar: تحديث البرنامج
cs: Aktualizace softwaru
el: Ενημέρωση λογισμικού
es: Actualización de software
es_419: Actualización de software
es_mx: Actualización de software
fr: Mise à jour de logiciels
he: עדכון תוכנה
hi: सॉफ़्टवेयर अपडेट
id: Pembaruan perangkat lunak
it: Aggiornamento software
ja: ソフトウェアアップデート
ko: 소프트웨어 업데이트
pl: Uaktualnienia oprogramowania
pt: Atualização de software
pt_br: Atualização de software
pt_pt: Atualização de software
ru: Обновление ПО
sv: Programuppdatering
th: อัปเดตซอฟต์แวร์
uk: Оновлення ПЗ
vi: Cập nhật phần mềm
zh_hans: 软件更新
zh_hk: 軟件更新

source: Solana USDC addresses and Bittensor (TAO) addresses are supported. Bittensor wallets are stored for future use and can't receive payouts yet.
ar: عناوين USDC على Solana وعناوين Bittensor (TAO) مدعومة. يتم حفظ محافظ Bittensor للاستخدام المستقبلي ولا يمكنها استلام المدفوعات بعد.
cs: Podporovány jsou adresy USDC na síti Solana a adresy Bittensor (TAO). Peněženky Bittensor se ukládají pro budoucí použití a zatím nemohou přijímat výplaty.
de: Solana-USDC-Adressen und Bittensor-Adressen (TAO) werden unterstützt. Bittensor-Wallets werden für die spätere Nutzung gespeichert und können noch keine Auszahlungen empfangen.
el: Υποστηρίζονται διευθύνσεις USDC στο Solana και διευθύνσεις Bittensor (TAO). Τα πορτοφόλια Bittensor αποθηκεύονται για μελλοντική χρήση και δεν μπορούν ακόμη να λάβουν πληρωμές.
es: Se admiten las direcciones USDC en Solana y las direcciones de Bittensor (TAO). Las billeteras de Bittensor se guardan para uso futuro y aún no pueden recibir pagos.
es_419: Se admiten las direcciones USDC en Solana y las direcciones de Bittensor (TAO). Las billeteras de Bittensor se guardan para uso futuro y aún no pueden recibir pagos.
es_mx: Se admiten las direcciones USDC en Solana y las direcciones de Bittensor (TAO). Las carteras de Bittensor se guardan para uso futuro y aún no pueden recibir pagos.
fr: Les adresses USDC sur Solana et les adresses Bittensor (TAO) sont prises en charge. Les portefeuilles Bittensor sont enregistrés pour un usage futur et ne peuvent pas encore recevoir de paiements.
he: כתובות USDC ב-Solana וכתובות Bittensor (TAO) נתמכות. ארנקי Bittensor נשמרים לשימוש עתידי ועדיין לא יכולים לקבל תשלומים.
hi: Solana USDC पते और Bittensor (TAO) पते समर्थित हैं। Bittensor वॉलेट भविष्य के उपयोग के लिए सहेजे जाते हैं और अभी भुगतान प्राप्त नहीं कर सकते।
id: Alamat USDC Solana dan alamat Bittensor (TAO) didukung. Dompet Bittensor disimpan untuk penggunaan mendatang dan belum bisa menerima pembayaran.
it: Sono supportati gli indirizzi USDC su Solana e gli indirizzi Bittensor (TAO). I portafogli Bittensor vengono salvati per un uso futuro e non possono ancora ricevere pagamenti.
ja: Solana USDCアドレスとBittensor（TAO）アドレスに対応しています。Bittensorウォレットは将来の利用のために保存されますが、まだ支払いは受け取れません。
ko: Solana USDC 주소와 Bittensor(TAO) 주소가 지원됩니다. Bittensor 지갑은 향후 사용을 위해 저장되며 아직 지급금을 받을 수 없습니다.
nl: Solana USDC-adressen en Bittensor-adressen (TAO) worden ondersteund. Bittensor-wallets worden bewaard voor toekomstig gebruik en kunnen nog geen uitbetalingen ontvangen.
pl: Obsługiwane są adresy USDC na Solana oraz adresy Bittensor (TAO). Portfele Bittensor są zapisywane na przyszłość i nie mogą jeszcze otrzymywać wypłat.
pt: Endereços USDC em Solana e endereços Bittensor (TAO) são compatíveis. As carteiras Bittensor são guardadas para uso futuro e ainda não podem receber pagamentos.
pt_br: Endereços USDC em Solana e endereços Bittensor (TAO) são compatíveis. As carteiras Bittensor são armazenadas para uso futuro e ainda não podem receber pagamentos.
pt_pt: Endereços USDC em Solana e endereços Bittensor (TAO) são compatíveis. As carteiras Bittensor são guardadas para uso futuro e ainda não podem receber pagamentos.
ru: Поддерживаются адреса USDC в сети Solana и адреса Bittensor (TAO). Кошельки Bittensor сохраняются для будущего использования и пока не могут получать выплаты.
sv: Solana USDC-adresser och Bittensor-adresser (TAO) stöds. Bittensor-plånböcker sparas för framtida bruk och kan inte ta emot utbetalningar än.
th: รองรับที่อยู่ USDC บน Solana และที่อยู่ Bittensor (TAO) กระเป๋า Bittensor จะถูกบันทึกไว้ใช้ในอนาคต และยังรับยอดจ่ายไม่ได้
uk: Підтримуються адреси USDC у мережі Solana та адреси Bittensor (TAO). Гаманці Bittensor зберігаються для майбутнього використання і поки не можуть отримувати виплати.
vi: Hỗ trợ địa chỉ USDC trên Solana và địa chỉ Bittensor (TAO). Ví Bittensor được lưu để dùng trong tương lai và chưa thể nhận thanh toán.
zh_hans: 支持 Solana USDC 地址和 Bittensor (TAO) 地址。Bittensor 钱包会保存以备将来使用，目前还不能接收支付。
zh_hk: 支援 Solana USDC 地址和 Bittensor (TAO) 地址。Bittensor 錢包會儲存以備日後使用，暫時未能接收支付。

source: Solana wallet
ar: محفظة Solana
cs: Peněženka Solana
el: Πορτοφόλι Solana
es: Billetera de Solana
es_419: Billetera de Solana
es_mx: Cartera de Solana
fr: Portefeuille Solana
he: ארנק Solana
hi: Solana वॉलेट
id: Dompet Solana
it: Portafoglio Solana
ja: Solana ウォレット
ko: Solana 지갑
pl: Portfel Solana
pt: Carteira Solana
pt_br: Carteira Solana
pt_pt: Carteira Solana
ru: Кошелек Solana
sv: Solana-plånbok
th: กระเป๋าเงิน Solana
uk: Гаманець Solana
vi: Ví Solana
zh_hans: Solana 钱包
zh_hk: Solana 錢包

source: Something else
ar: شيء آخر
cs: Něco jiného
de: Etwas anderes
el: Κάτι άλλο
es: Otra cosa
es_419: Otra cosa
es_mx: Otra cosa
fr: Autre chose
he: משהו אחר
hi: कुछ और
id: Hal lain
it: Altro
ja: その他
ko: 다른 이유
nl: Iets anders
pl: Coś innego
pt: Outra coisa
pt_br: Outra coisa
pt_pt: Outra coisa
ru: Другое
sv: Något annat
th: อย่างอื่น
uk: Інше
vi: Lý do khác
zh_hans: 其他原因
zh_hk: 其他原因

source: Something went wrong finding your account
ar: حدث خطأ ما أثناء البحث عن حسابك
cs: Při hledání vašeho účtu se něco pokazilo
de: Beim Suchen deines Kontos ist etwas schief gelaufen
el: Κάτι πήγε στραβά κατά την εύρεση του λογαριασμού σας
es: Algo salió mal al buscar tu cuenta
es_419: Algo salió mal al buscar tu cuenta
es_mx: Algo salió mal al buscar tu cuenta
fr: Une erreur s'est produite lors de la recherche de votre compte
he: משהו השתבש באיתור החשבון שלך
hi: आपका खाता खोजने में कुछ गलत हो गया
id: Terjadi kesalahan saat mencari akun Anda
it: Qualcosa è andato storto durante la ricerca del tuo account
ja: アカウントの検索中に問題が発生しました
ko: 계정을 찾는 중 문제가 발생했습니다
nl: Er ging iets mis bij het vinden van je account
pl: Coś poszło nie tak podczas wyszukiwania konta
pt: Algo correu mal ao procurar a sua conta
pt_br: Algo deu errado ao localizar sua conta
pt_pt: Algo correu mal ao procurar a sua conta
ru: Что-то пошло не так при поиске вашего аккаунта
sv: Något gick fel när ditt konto skulle hittas
th: เกิดข้อผิดพลาดในการค้นหาบัญชีของคุณ
uk: Щось пішло не так під час пошуку вашого облікового запису
vi: Đã xảy ra sự cố khi tìm tài khoản của bạn
zh_hans: 查找您的账户时出现问题
zh_hk: 尋找您的帳戶時發生問題

source: Something went wrong. Please try again later.
ar: حدث خطأ ما. يرجى المحاولة مرة أخرى لاحقًا.
cs: Něco se pokazilo. Zkuste to prosím později.
de: Etwas ist schief gelaufen. Bitte versuche es später noch einmal.
el: Κάτι πήγε στραβά. Παρακαλώ δοκιμάστε ξανά αργότερα.
es: Algo salió mal. Por favor, inténtalo de nuevo más tarde.
es_419: Algo salió mal. Por favor, inténtalo de nuevo más tarde.
es_mx: Algo salió mal. Por favor, inténtalo de nuevo más tarde.
fr: Une erreur s'est produite. Veuillez réessayer plus tard.
he: משהו השתבש. אנא נסה שוב מאוחר יותר.
hi: कुछ गलत हो गया। कृपया बाद में पुन: प्रयास करें।
id: Terjadi kesalahan. Silakan coba lagi nanti.
it: Qualcosa è andato storto. Per favore riprova più tardi.
ja: 問題が発生しました。後でもう一度お試しください。
ko: 문제가 발생했습니다. 나중에 다시 시도해 주세요.
nl: Er ging iets mis. Probeer het later opnieuw.
pl: Coś poszło nie tak. Spróbuj ponownie później.
pt: Algo correu mal. Por favor, tente novamente mais tarde.
pt_br: Algo deu errado. Por favor, tente novamente mais tarde.
pt_pt: Algo correu mal. Por favor, tente novamente mais tarde.
ru: Что-то пошло не так. Пожалуйста, попробуйте позже.
sv: Något gick fel. Försök igen senare.
th: เกิดข้อผิดพลาด กรุณาลองใหม่อีกครั้งในภายหลัง
uk: Щось пішло не так. Будь ласка, спробуйте пізніше.
vi: Đã xảy ra sự cố. Vui lòng thử lại sau.
zh_hans: 出现问题。请稍后再试。
zh_hk: 發生錯誤。請稍後再試。

source: Sorry, there was an error claiming multiplier: %@
ar: عذرًا، حدث خطأ أثناء المطالبة بالمضاعف: %@
cs: Omlouváme se, při nárokování násobitele došlo k chybě: %@
de: Entschuldigung, beim Beanspruchen des Multiplikators ist ein Fehler aufgetreten: %@
el: Λυπούμαστε, παρουσιάστηκε σφάλμα κατά την αξίωση του πολλαπλασιαστή: %@
es: Lo sentimos, se ha producido un error al reclamar el multiplicador: %@
es_419: Lo sentimos, se produjo un error al reclamar el multiplicador: %@
es_mx: Lo sentimos, se produjo un error al reclamar el multiplicador: %@
fr: Désolé, une erreur s'est produite lors de la réclamation du multiplicateur : %@
he: מצטערים, אירעה שגיאה בתביעת המכפיל: %@
hi: क्षमा करें, गुणक का दावा करते समय त्रुटि हुई: %@
id: Maaf, terjadi kesalahan saat mengklaim pengganda: %@
it: Spiacenti, si è verificato un errore durante la richiesta del moltiplicatore: %@
ja: 申し訳ありません。乗数の受け取り中にエラーが発生しました：%@
ko: 죄송합니다. 배율을 받는 중 오류가 발생했습니다: %@
nl: Sorry, er is een fout opgetreden bij het claimen van de vermenigvuldiger: %@
pl: Przepraszamy, wystąpił błąd podczas odbierania mnożnika: %@
pt: Lamentamos, ocorreu um erro ao reivindicar o multiplicador: %@
pt_br: Desculpe, ocorreu um erro ao reivindicar o multiplicador: %@
pt_pt: Lamentamos, ocorreu um erro ao reivindicar o multiplicador: %@
ru: К сожалению, произошла ошибка при получении множителя: %@
sv: Tyvärr uppstod ett fel när multiplikatorn skulle hämtas: %@
th: ขออภัย เกิดข้อผิดพลาดในการรับสิทธิ์ตัวคูณ: %@
uk: На жаль, сталася помилка під час отримання множника: %@
vi: Rất tiếc, đã xảy ra lỗi khi yêu cầu hệ số nhân: %@
zh_hans: 抱歉，领取倍数时出错：%@
zh_hk: 抱歉，申領倍數時發生錯誤：%@

source: Sorry, there was an error claiming multiplier.
ar: عذرًا، حدث خطأ أثناء المطالبة بالمضاعف.
cs: Omlouváme se, při nárokování násobitele došlo k chybě.
de: Entschuldigung, beim Beanspruchen des Multiplikators ist ein Fehler aufgetreten.
el: Λυπούμαστε, παρουσιάστηκε σφάλμα κατά την αξίωση του πολλαπλασιαστή.
es: Lo sentimos, se ha producido un error al reclamar el multiplicador.
es_419: Lo sentimos, se produjo un error al reclamar el multiplicador.
es_mx: Lo sentimos, se produjo un error al reclamar el multiplicador.
fr: Désolé, une erreur s'est produite lors de la réclamation du multiplicateur.
he: מצטערים, אירעה שגיאה בתביעת המכפיל.
hi: क्षमा करें, गुणक का दावा करते समय त्रुटि हुई।
id: Maaf, terjadi kesalahan saat mengklaim pengganda.
it: Spiacenti, si è verificato un errore durante la richiesta del moltiplicatore.
ja: 申し訳ありません。乗数の受け取り中にエラーが発生しました。
ko: 죄송합니다. 배율을 받는 중 오류가 발생했습니다.
nl: Sorry, er is een fout opgetreden bij het claimen van de vermenigvuldiger.
pl: Przepraszamy, wystąpił błąd podczas odbierania mnożnika.
pt: Lamentamos, ocorreu um erro ao reivindicar o multiplicador.
pt_br: Desculpe, ocorreu um erro ao reivindicar o multiplicador.
pt_pt: Lamentamos, ocorreu um erro ao reivindicar o multiplicador.
ru: К сожалению, произошла ошибка при получении множителя.
sv: Tyvärr uppstod ett fel när multiplikatorn skulle hämtas.
th: ขออภัย เกิดข้อผิดพลาดในการรับสิทธิ์ตัวคูณ
uk: На жаль, сталася помилка під час отримання множника.
vi: Rất tiếc, đã xảy ra lỗi khi yêu cầu hệ số nhân.
zh_hans: 抱歉，领取倍数时出错。
zh_hk: 抱歉，申領倍數時發生錯誤。

source: Sorry, there was an error deleting your account.
ar: عذرًا، حدث خطأ أثناء حذف حسابك.
cs: Omlouváme se, při mazání účtu došlo k chybě.
de: Entschuldigung, beim Löschen deines Kontos ist ein Fehler aufgetreten.
el: Λυπούμαστε, παρουσιάστηκε σφάλμα κατά τη διαγραφή του λογαριασμού σας.
es: Lo sentimos, se ha producido un error al eliminar tu cuenta.
es_419: Lo sentimos, se produjo un error al eliminar tu cuenta.
es_mx: Lo sentimos, se produjo un error al eliminar tu cuenta.
fr: Désolé, une erreur s'est produite lors de la suppression de votre compte.
he: מצטערים, אירעה שגיאה במחיקת החשבון שלך.
hi: क्षमा करें, आपका खाता हटाते समय त्रुटि हुई।
id: Maaf, terjadi kesalahan saat menghapus akun Anda.
it: Spiacenti, si è verificato un errore durante l'eliminazione del tuo account.
ja: 申し訳ありません。アカウントの削除中にエラーが発生しました。
ko: 죄송합니다. 계정을 삭제하는 중 오류가 발생했습니다.
nl: Sorry, er is een fout opgetreden bij het verwijderen van je account.
pl: Przepraszamy, wystąpił błąd podczas usuwania konta.
pt: Lamentamos, ocorreu um erro ao eliminar a sua conta.
pt_br: Desculpe, ocorreu um erro ao excluir sua conta.
pt_pt: Lamentamos, ocorreu um erro ao eliminar a sua conta.
ru: К сожалению, произошла ошибка при удалении вашего аккаунта.
sv: Tyvärr uppstod ett fel när ditt konto skulle raderas.
th: ขออภัย เกิดข้อผิดพลาดในการลบบัญชีของคุณ
uk: На жаль, сталася помилка під час видалення вашого облікового запису.
vi: Rất tiếc, đã xảy ra lỗi khi xóa tài khoản của bạn.
zh_hans: 抱歉，删除账户时出错。
zh_hk: 抱歉，刪除帳戶時發生錯誤。

source: Source
ar: المصدر
cs: Zdroj
de: Quelle
el: Προέλευση
es: Origen
es_419: Origen
es_mx: Origen
he: מקור
hi: स्रोत
id: Sumber
it: Origine
ja: ソース
ko: 출처
nl: Bron
pl: Źródło
pt: Origem
pt_br: Origem
pt_pt: Origem
ru: Источник
sv: Källa
th: แหล่งที่มา
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hk: 來源

source: Spec
ar: المواصفات
cs: Specifikace
de: Spezifikation
el: Προδιαγραφές
es: Modelo
es_419: Modelo
es_mx: Modelo
fr: Modèle
he: מפרט
hi: स्पेक
id: Spesifikasi
it: Modello
ja: スペック
ko: 사양
nl: Specificatie
pl: Specyfikacja
pt: Especificação
pt_br: Especificação
pt_pt: Especificação
ru: Модель
sv: Specifikation
th: สเปก
uk: Модель
vi: Thông số
zh_hans: 规格
zh_hk: 規格

source: Speed measured through this device. Faster connections are offered more often.
ar: السرعة المقيسة عبر هذا الجهاز. تُعرض الاتصالات الأسرع بوتيرة أكبر.
cs: Rychlost naměřená přes toto zařízení. Rychlejší připojení se nabízejí častěji.
de: Über dieses Gerät gemessene Geschwindigkeit. Schnellere Verbindungen werden häufiger angeboten.
el: Ταχύτητα που μετρήθηκε μέσω αυτής της συσκευής. Οι ταχύτερες συνδέσεις προτείνονται συχνότερα.
es: Velocidad medida a través de este dispositivo. Las conexiones más rápidas se ofrecen con más frecuencia.
es_419: Velocidad medida a través de este dispositivo. Las conexiones más rápidas se ofrecen con más frecuencia.
es_mx: Velocidad medida a través de este dispositivo. Las conexiones más rápidas se ofrecen con más frecuencia.
fr: Vitesse mesurée via cet appareil. Les connexions plus rapides sont proposées plus souvent.
he: המהירות שנמדדה דרך המכשיר הזה. חיבורים מהירים יותר מוצעים לעיתים קרובות יותר.
hi: इस डिवाइस के ज़रिए मापी गई गति। तेज़ कनेक्शन अधिक बार पेश किए जाते हैं।
id: Kecepatan yang diukur melalui perangkat ini. Koneksi yang lebih cepat lebih sering ditawarkan.
it: Velocità misurata tramite questo dispositivo. Le connessioni più veloci vengono offerte più spesso.
ja: このデバイスを通じて測定された速度です。速い接続ほど頻繁に提示されます。
ko: 이 기기를 통해 측정된 속도입니다. 빠른 연결일수록 더 자주 제시됩니다.
nl: Snelheid gemeten via dit apparaat. Snellere verbindingen worden vaker aangeboden.
pl: Prędkość zmierzona przez to urządzenie. Szybsze połączenia są proponowane częściej.
pt: Velocidade medida através deste dispositivo. As ligações mais rápidas são oferecidas com mais frequência.
pt_br: Velocidade medida por este dispositivo. Conexões mais rápidas são oferecidas com mais frequência.
pt_pt: Velocidade medida através deste dispositivo. As ligações mais rápidas são oferecidas com mais frequência.
ru: Скорость, измеренная через это устройство. Более быстрые подключения предлагают чаще.
sv: Hastighet uppmätt via den här enheten. Snabbare anslutningar erbjuds oftare.
th: ความเร็วที่วัดผ่านอุปกรณ์นี้ การเชื่อมต่อที่เร็วกว่าจะถูกเสนอบ่อยกว่า
uk: Швидкість, виміряна через цей пристрій. Швидші підключення пропонують частіше.
vi: Tốc độ đo được qua thiết bị này. Kết nối nhanh hơn được đề xuất thường xuyên hơn.
zh_hans: 通过此设备测得的速度。速度越快的连接被推荐的次数越多。
zh_hk: 透過此裝置測得的速度。速度越快的連接被推薦的次數越多。
